{
  "patterns": {
    "評価": {
      "圧倒的": 15,
      "狙い目": 7,
      "文句なし": 3,
      "申し分ない": 2,
      "軽視できない": 1,
      "期待十分": 1,
      "死角なし": 1,
      "不動の本命。": 1,
      "軽視禁物": 1,
      "不動の軸。": 1,
      "不動のスプリンター アピアには完敗だったが、クルセイズスピリツ、ウェイトアンドシー、ドラゴンゲートなど強敵を退け2着。初重賞初船橋コースながら堂々の走りだった。人気しながらの前走だったが、立ち上がったタイミングでゲート開いてしまい、痛恨の大出遅れ。あれはもうスターターが悪いとしか言えない。大出遅れの前走、デビュー戦と距離長すぎた5.6走前以外は相手なりに走る馬で、1200m戦は大井で1度だけだが好タイムできっちり勝ち切った。初の船橋1200mだが、重賞好走した船橋なら問題ない。おそらくハナはチェゴで、マッサンゴールドがそれをマークする形か。今の船橋馬場はイン前がとにかく良くないため、外先行、外差しを上位にとりたい。人気だが展開的にも外番手とれそうな10、転入してから常にいい内容で、叩き3かつ良いところ通れそうな11が相手。": 1,
      "不動の頭。昨日の雨も残り後ろからでは届かない水沢。先行して最後もひとあし使って重賞連勝が濃厚。": 1,
      "不動の頭。": 1
    },
    "条件": {
      "それなら": 22,
      "そうなってくると": 2
    },
    "展開": {
      "番手": 165,
      "ハナを": 75,
      "前残り": 27,
      "捲る": 15,
      "差し脚": 11,
      "届かない": 9,
      "ハナへ": 4,
      "届かず、逃げ馬もペース次第では残れる馬場。プリームムはまだキャリア7戦と少ないが、馬券内ほぼ外しておらずまだ底を見せていない。前走は意識的に下げた競馬をしていたが、内の馬が先行馬多すぎたこともあり、外を回さない": 1,
      "届かなかった。それでもクビ差に詰めたゴールドドリームは負けて強しで、これまでの実績からもやはり力ではこちらが上という評価は変わらない。インティは目標を先の帝王賞に置いて甘めの仕上げ。加えて初の地方と嫌える条件ずくしで、ここは嫌ってみたい。展開的には逃げたいドリームキラリが主張しそうなので、インティは番手か。番手でも好走していて無理はしない": 1,
      "届くが一気の差しは届かない": 1,
      "届くようなら、決めきれない": 1
    },
    "コース": {
      "小回り": 32,
      "左回り": 29,
      "右回り": 24,
      "時計の出る": 2,
      "直線の長い": 2,
      "直線が短い": 2,
      "内枠も不利": 1,
      "外枠有利が鉄則。水はけも悪いし不良発表ならなおさらだが、内を何頭分かあけて先行するなら③サクセスエナジーには内枠も不利": 1,
      "内枠引けて減量騎手の吉井。加えて前が有利": 1,
      "外枠に森の控えめな騎乗で持ち味いかせず。今回条件緩和に内枠引けて減量騎手の吉井。加えて前が有利": 1,
      "外枠、前走ほどペースは厳しくならない。今の船橋はワンターンなら前有利": 1,
      "外枠から先行しようとしたところ、内の馬たちも好位を取りに行き、結果1コーナーで外の4番手を回る不利": 1,
      "外枠の不利": 1,
      "内枠の人気馬がコーナーで揉まれて競馬にならないケースが多々ある外枠有利": 1,
      "外枠の馬が一気に殺到してくるコースになるため、内枠の人気馬がコーナーで揉まれて競馬にならないケースが多々ある外枠有利": 1,
      "直線は長い": 1,
      "外枠なのに勝負どころの直線で前が詰まる不利": 1,
      "直線を向く頃には下り坂から上り坂に変わり、かつ直線も長い": 1,
      "内枠の先行馬が極端に有利": 1
    },
    "馬評価": {
      "短縮": 179,
      "休み明け": 77,
      "鞍上": 77,
      "延長": 63,
      "ムラ": 32,
      "適性": 31,
      "陣営": 26,
      "転入初戦": 22,
      "調教師": 7,
      "気性": 5,
      "ひと叩き": 3
    },
    "数値": {
      "5馬身": 4,
      "1馬身": 2,
      "38秒台": 2,
      "37秒台": 2,
      "32秒台": 2,
      "33秒台": 2,
      "上がり33秒": 2,
      "15秒台": 1,
      "4馬身": 1,
      "7馬身": 1,
      "13秒台": 1,
      "上がり37.4秒ならそもそも後ろは差せない。ここでは力が違うはずで、逃げたいハヤブサプリンスを行かせた番手に控えて力で押し切り期待。馬場的に差しは決まりそうなフェリスアローが相手。2走前の上がりをグランロックハートが使えば、38秒": 1,
      "上がりタイム順位は（6.3.2.0）と確実にしまい発揮するタイプ。オリジネイターの前走は前半35.7秒、2走前は35.7秒": 1,
      "上がり37.0秒でまとめる好内容。前走の54.1秒": 1,
      "36秒台": 1,
      "上がり37.0秒": 1,
      "12秒台": 1,
      "14秒台": 1,
      "44秒台": 1,
      "3馬身": 1,
      "上がり36.5秒": 1,
      "上がり3F35.7秒": 1,
      "上がり39秒": 1,
      "39秒台": 1,
      "40秒台": 1,
      "9秒台": 1,
      "上がり35.8秒": 1,
      "54秒台": 1,
      "上がりは36.8秒、37.1秒、37.5秒": 1,
      "上がりが35.7秒": 1,
      "上がり35.3秒": 1
    },
    "否定": {
      "買えない": 6,
      "切ってみる": 2,
      "どうか": 2,
      "用なし": 1
    },
    "結論": {
      "ここは人気サイドでも⑫メイショウオオゼキで仕方ない": 1,
      "ここはペイシャスプリングで仕方ない": 1,
      "ここはフォーチュンキセキで仕方ない": 1
    }
  },
  "courseKnowledge": {
    "船橋": [
      "JRA500万で2着4回なら、船橋の馬場への適性があれば上位なのは間違いないし、本場馬の追い切りで動いてるんだから地方の砂が駄目ってことはないはず",
      "最内枠から好位で運べるここなら死角という死角はない",
      "前走は船橋コースでロスの多い競馬",
      "今回この内枠で鞍上がどう乗るかは鍵だが、3走前だけ走ればここでは力上位",
      "今日の船橋の馬場見る限り逃げがあまり決まっておらず直線の逃げ馬と差し馬の脚を見比べても差し馬に分がありそう",
      "船橋1200mは8戦して連対を外していない得意舞台",
      "昨日の船橋は差しが決まるというか上がりがかかる割とタフな馬場だった",
      "先程から馬場を見ていても昨日読んでいた馬場とほぼ変わっていないようだし、乗れている山口をここも信頼したい",
      "今の船橋の馬場はイン逃げはあまり残れておらず、外目好位〜差しの馬がよく馬券に絡んでいる",
      "ここ数戦は内枠からだったが、今回は大外でハナ切るのに脚を使うし、逃げ馬に厳しい今の馬場でどうか",
      "2走前はいったいった馬場を追込み5着、前走森乗り替わりでここ数戦で最も前つけして2着",
      "船橋コースがあっているようで、他の川崎や浦和よりも良い脚を使う",
      "人気勢がどっこいどっこいのここは外目好位追走から1頭紛れこんでこれないか",
      "前走3着時はトキメキライツを狙って馬券をとれたレースでもあったが、その時の考察にも書いたように当時の船橋の馬場はあまり逃げが決まっておらず、差しがよく決まる馬場で、現にフェリスアローやトキメキライツが差し切りを決めていた",
      "二歳時は四番手から差し切りも同コースであるしここも警戒",
      "中央の実績馬が地方で崩れるパターンは、川崎のスパイラルコーナーが苦手だった系と、内が砂厚が佐賀でラチを頼るタイプの馬が駄目だった系、一周の半分がコーナーの園田名古屋で飛ぶパターンなど色々あるが、三角四角がゆっくり回れる船橋で、それが合わずに実力発揮できないというのはほぼない",
      "先ほどのハクサンワールドといい、石崎は今開催の馬場読めてる感あり、ここは差し切り期待",
      "ここは人気のデイジーカーニバルは距離短縮はあっていたはずで、包まれず番手でもいい絶好の枠引けたし押し切るはずと見ての相手探し",
      "船橋は得意コースだし、叩き2で御神本が距離感間違えなければ好位差しで馬券内粘りこめそうだが、内枠の分外から殺到しそうなメンツで、御神本が譲るとポジション下げそうなので評価下げた",
      "前走も狙ったが、岩田の好騎乗により前有利だった馬場いかせず、早めに潰される形になった",
      "船橋は2戦2勝の得意コース",
      "絶好の内枠引けて、調整もいつも通りだし、ここは3戦3勝に伸ばしてもらいたい",
      "C1でも好走していた馬でここまで落ちれば馬券内可能",
      "マラニーノは逃がされそうで、馬場的には嫌いたいが連続連対中で相手も強く、ノートゥルレーヴほど脆さがないのでここは馬券内堅いとみたい",
      "先ほどのサクセッサーのときにも触れたが、今の船橋は外番手がキーワード",
      "もともとこのクラスで馬券内あるようにクラスの壁があるわけではないし、久々に自分の競馬ができそうなここは馬券内期待",
      "他の馬も一長一短な馬が多く、外枠＋手の合う楢崎騎乗と条件揃ったここは狙ってみたい",
      "ピュアセレニティーは船橋移籍後掲示板外さない堅実派",
      "相手は前走4角で不利あった11",
      "船橋でも2走して馬券外がなく舞台適正はあるし、アピアに離されながらもS3で好走した実力はフロックではない",
      "ヨンカーは久々で外枠なら嫌う手もあるし、人気の3.5はこの2頭とほぼ差がなく、ここまで人気割れるならこちらをとりたい",
      "今の船橋はワンターンなら前有利",
      "前走を見てもらえれば分かるが、外枠から先行しようとしたところ、内の馬たちも好位を取りに行き、結果1コーナーで外の4番手を回る不利を受けてしまった",
      "船橋の1500というのはスタートしてすぐに1コーナーを迎えるため、外枠の先行馬がうまくポジションを取れない例が多い",
      "ここ最近は展開による不利を受け過ぎている",
      "浦和は直線の短さも相まって先行有利になることが多く、左海の戦法とマッチする",
      "ここ最近左海はケガも多く、本場の船橋以外は騎乗数をセーブしている",
      "今日の船橋の馬場は極端な差しは決まらないものの、イン逃げ〜イン差し馬が台頭する馬場",
      "ここ数戦は全て外2あたりのポジションをとりにいっての敗戦",
      "引き続き船橋はインを立ち回った馬の台頭が目立つし、ノースチャレンジはようやく外を回さない競馬ができそう",
      "その２戦は不良馬場でもあったし、手放しで実績馬というだけで飛びつくわけではないが、今の船橋の馬場はインを立ち回った馬が軒並み好走している馬場、かつ、今回のメンツはどの馬も一長一短で、荒れてもおかしくないメンツ",
      "リアライズリンクスは船橋マイルなら2.1.4.5着と掲示板を外しておらず、舞台、好枠、叩き２戦目と揃ったここで走れなければ諦めがつく",
      "単勝と転入初戦だが上手く先行できれば通用の力はある4、船橋1200mはほぼ外さない6が相手",
      "昨日から船橋はインが軽い馬場で、逃げ馬、内を立ち回った馬が好走している",
      "ここまでの船橋の馬場を見ていると、全体的にインは軽い印象だが、逃げ馬が絶対というわけでもなく、穴を開けているのは直線でインをついた馬",
      "1200m戦で、デイジーカーニバルはおそらくここはガチで乗ってくるはずなので、外から潰しにいくのではなく、控えてイン追走を狙ってくるはずで、そこが肝",
      "鞍上が近走はハナにこだわらない仕草を見せながら走らせているのは若干きになるが、逃げてこその馬でここは最内枠",
      "ここ２戦馬券外だが、前走は外枠から外外を回す競馬、2走前は休み明けに加えて先行激化して差し決着と展開向かなかった",
      "持ち時計もここでは抜けているし、連敗前の内容からもこのクラスは通用する力はある",
      "逆転があるなら④ジーガーロンシャンでこちらは上り最速の能力試験の内容からここもしっかり伸びてきそうだ",
      "昨日から引き続き船橋は逃げたもん勝ちの馬場",
      "ホームゲームは船橋1200mで連続連対中で、スタートも速く、矢野が奇襲逃げを打つ可能性もあるが、その場合は外れと諦める",
      "その伏姫スプリントは船橋の砂入れ替えの関係で、開催中かなりインが強い馬場",
      "今回船橋は直線外が伸びている馬場で、スガノファスリエフに合いそうな馬場",
      "ハナ切れそうな1、久々だが大崩れしない6、前走はインチー馬場だが、この距離合いそうな8、船橋では堅実な9が相手",
      "前走はイン有利な馬場を上手く立ち回ったが、前半前に行きすぎて勝負どころで離されてしまいにもう一度追い込んでくるチグハグな競馬",
      "その前走時の船橋はインが強い馬場で逃げ切りがバンバン決まっていた",
      "もともとB3でも掲示板に乗っていた馬で、今回C1に条件緩和されるここは、馬券内がありそうな１頭として狙ってみたい",
      "頭までは厳しいと思うが、この距離の安定感と短距離戦のサウスヴィグラス産駒という血統の裏付けからもここは馬券内を期待",
      "展開的にも内の真島とブレイクフリーがマイペースの競馬をさせるわけもなく、ここは軽視されている馬から本命を選びたい",
      "逃げ馬が5勝していることからも２開催前の船橋の馬場に近い可能性がある",
      "今回チョコレートパフェも人気しているが、確かに短縮自体は面白いものの、ここ２走の内容からも立て直すまでは静観がベストだろう",
      "ここもハナ切れるなら馬場を生かして逃げ切りを期待",
      "ここは逃げたい馬がハニーゴールドとマイシップだが、ハニーゴールドはプレッシャーが厳しくなりそうで、マイシップは外２を回す可能性があるため軸にはしにくい",
      "今日の船橋の馬場は昨日までとは少し変わり、ペース次第では差しも届く馬場",
      "展開的には真島のキングズミッションがハナを叩くだろうが、ここは先行勢が点在しており、矢野も外からプレッシャーをかけにいく展開なら、馬場が少しずつタフになってきている今の船橋でどうか",
      "ここは逃げ馬が点在しているが、逃げれば速いチェゴ、内から抵抗するレオハイスピード、逃げて強い競馬を続けていマイティウォーリアと、すんなり隊列が決まるメンツには見えない",
      "エラスムスは船橋で連続馬券内と安定して走れているし、前が競り合うのを見ながらインで足を溜めれば展開と馬場も向く",
      "ライバルになり得そうなベイビータピットはここ2走の内容が今ひとつ",
      "今回叩き3戦目に2走前の走りから船橋コースでかつ距離がマイルに伸びるのはプラス",
      "今の船橋馬場のポイントはとにかく前",
      "相手は中央短距離経験していて、ウィズネイチャーハナなら森が外2とりにいきそうなハクユウフライヤー、追い込み馬から3着ありそうな船橋得意のクレイヴソリッシュ、船橋得意で叩き2のキャットタング、大穴だが降級で楢崎起用、前にも行けるエヌティゴールド",
      "ここはウィズネイチャー連対単勝本線で、エヌティゴールド前つけ、ハクユウフライヤー前つけ外2.3のパターンをフォローするワイド",
      "惰性で逃げ切りたいクチで、そもそも船橋コースの１周競馬が向かなかった",
      "今回これだけ相手に恵まれて、外前有利な今の馬場で叩き2戦目",
      "これまで船橋では8戦して馬券外なし",
      "今の船橋は直線が重い馬場で、最後までしぶとく脚を使えるタイプを選びたい",
      "ここ数戦の内容に見直せる余地がある馬",
      "転入後船橋1200mでは掲示板外がない堅実派だが、前走は前が楽々逃げ切る流れを１頭伸びて２着",
      "今の船橋馬場はワンターンならベストのポジションは外番手だが、ペース次第で差しにも向く",
      "本来なら外先行できそうな馬を狙いたいところだが、ここは逃げて粘りの効かないレファレンスブック、内に逃げたいサンオデッサ、外先行が理想なはずのサダムシーズン内枠、さらに外にクラウンミネリと隊列はかなり読みづらいが前に負荷のかかりそうなメンツ",
      "船橋は得意コースで負けている時も堅実に走れているタイプ",
      "引き続き船橋はインが使える馬場",
      "船橋得意で前走案外もイン中団につけれそうなハイテルカイト、アドミラルティの逃げは速いので後ろのスペースにうまく潜り込めれば面白いウッドランズ、後ろに展開向いた場合のケンネプチューンまで",
      "船橋初日ということでここまで馬場を見てきたが、内外に極端なバイアスはなさそう",
      "毎回自分の脚は使う馬だが、3走前は内前で決まるレースで差し勢には不利だった",
      "不良馬場で行われている今の船橋競馬",
      "ここは人気のキングズミッションは馬場的に疑問なのと、崩れた2走からどこまで立て直せるか",
      "単勝メインに、船橋記念２着の実力馬で発馬に難があるため外枠は良いビヨンドボーダーズとのワイド",
      "昨日の船橋馬場はインが強い馬場だった",
      "ここは好枠引けたマッシュクールを狙う",
      "A2の船橋1700mでの走りを見ても距離伸びるのは問題なさそうで、今回枠が良い",
      "クイーン賞が行われるこの船橋1800mは日本テレビ盃などでも使われるコースだが、このコースにはある特徴がある",
      "船橋は直線ある程度の長さがあるので、ポケットからのスタートだと最初のコーナーまでにガシガシやり合わずとも体勢決するパターンもある",
      "小回りの浦和1400mや浦和1600mだとテンでやりあった場合に内枠の先行馬が極端に有利になり、外を回される馬にマイナスに働くことも少なくないが、このコースではよほど騎手にハナ意識がない限りそうはなりにくい",
      "ここは最内のクレイジーアクセルは逃げないと始まらないため、この内枠なら何がなんでも行くはず",
      "本線はラインカリーナが馬券内に残す予想なのでここからオルキスリアン、ミッシングリンク、仮にラインカリーナハナのパターンならプリンシアコメータ",
      "本線はプリンシアコメータがそこまで外を回さずに外目先行できるなら強いのでここを一応本線に",
      "加えて今の船橋は引き継ぎ内伸び馬場",
      "昨日の船橋はどう見てもインが強い馬場",
      "ここで浮上してくるのが内を通れて短縮歓迎の◎ラブミークン",
      "今回休み明けだけが鍵になるが、前へ前へ意識がいくときのこの船橋1000mは意外と好位差しが決まる",
      "今回距離短縮に加えて前が残れるイン馬場は継続のようだし、ここも快速はいないメンツ",
      "このコースの持ち時計も上位で、ハナさえ切れれば一変するならここと見て狙ってみたい",
      "前走の12/11船橋はインがかなり良い馬場で、後方から外回して差してくるこの馬にはキツかったですね"
    ],
    "小倉": [
      "不利受けて追い込むレースが多かったし決め手はあるなら3着ないか？",
      "今の小倉芝はイン前がかなり強い馬場",
      "ここ3戦馬券外だが、前走は内が荒れた福島の馬場で内を追走したのち、勝負どころで後方まで下がってしまう不利があった",
      "ここ3戦馬券外だが、前走は内が荒れた福島の馬場で内を追走したのち、勝負どころで後方まで下がってしまう不利があった",
      "ここ2戦の内容からも通用する力は持っているし、好走している新潟芝で前進あるはず",
      "加えてここは内枠を引けたし、ハナを取りに行けば一変の余地は十分ある"
    ],
    "川崎": [
      "川崎9R  ダ1500m / 天気：曇 / 馬場：良 / 発走：15:25",
      "難解なJRA交流戦だが、ここは前走もJRA交流で勝ち馬とコンマ差3着の⑤コスモマーヴィ、同じく前走同距離同コースの交流戦で上がり最速3着の⑥イッツショータイム",
      "人気のカジノシップはかなり得意な距離で、まともなら普通に勝ち負けだが、この人気でこの不利な馬場ならあえて嫌ってみる",
      "出遅れなければ勝てていた内容で確かに強い馬だが、川崎はマイルより1500の方が戦績よく、人気別れるならキョウワヴィランを狙いたい",
      "岡村の初日は振るわなかったが、単純に馬質の問題だと思うしここは絶好の内枠ひけてチャンス到来",
      "C1クラスから降級したここ3戦が惜しい内容続き",
      "自在性ある4、まだ時計詰まりそうな6、穴で追い切りの内容よく、川崎1500mは得意な10オルデトワール",
      "枠が良ければそれでも先行して粘れたかもしれないが川崎マイル外枠を中四日は厳しい",
      "単騎逃げ1、今の馬場で巻き返しはかる4、前走不利6、そこまで強いとは思わないが前走1.1倍の人気に推された8まで",
      "ここは対戦済みの相手も多いが、テンの速さなら抜けているし、この枠からなら今までのようにズルズルポジションを下げずにスッとハナとりにいけるはず",
      "加えてここは外から10や5.6など、人気どころが前にいくメンツで荒れる余地ありそう",
      "休養前の川崎転入5戦目からの連勝はいい内容だった",
      "オルフェーヴルの川崎適性っていう根本から俺にはクエスチョンマークだし、調教師も難しいところがあるってこの馬がこの枠",
      "この開催森は外2や前目を意識しており、ここもアップドラフトのテンの速さ、枠を考えればハナ切れるはず",
      "ここまでの川崎はかなりの前有利な馬場",
      "ここまでの川崎はかなりの前有利な馬場",
      "前の馬が掃除されてしまえば差し勢に有利",
      "今日の川崎は逃げも残るし捲りも決まる比較的フラットな馬場",
      "アップドラフトは川崎1500mで3戦連続馬券外中で、短いところ使ってからこの延長の連続にこのタイミングでの真島乗り替わりは嫌いたい",
      "川崎は得意コースだし、前3頭見ながらハイペースには巻き込まれない位置から脚を伸ばしてくるはず",
      "これは今日の川崎競馬場の馬場が軽いから起きている現象だな",
      "内の状態も悪くないが、川崎はコーナーが狭い分、内ラチ沿いより少し外めを回るくらいが加速しやすい",
      "川崎のマイルはコースの形態的に中盤が緩みやすい",
      "ここは枠と適正面から狙ってみたい",
      "川崎では1.2着があるし、森は外回さなければ器用に乗れるタイプでこの枠からのイン立ち回りは合いそう",
      "むしろ差し馬たちに不利が少ない馬場とも言える",
      "馬場を考えても一番展開向きそうだし、ここは素直に軸",
      "面白いのが外枠がベストの⑬ルーレットスピナーで、揉まれると良くないタイプかつ、外追走で結果を出してきているだけにここは注目",
      "今の川崎馬場は少しずつ乾き始めた馬場",
      "スッと先行できる脚質も今日の川崎にはいいし、川崎で崩れた三走前は外枠から行けなくてのもの",
      "川崎2100mは特殊なコースで、コーナーが多いため、外に振られる馬には不利に働く",
      "川崎2100mは特殊なコースで、コーナーが多いため、外に振られる馬には不利に働く",
      "今回展開的に外の5.7あたりがハナ切るはずだが、ジュンヒラメキはここ数戦の短距離戦でほぼ全てハナを取りきっており、外枠でもこの頭数ならハナ切れるはず",
      "内にいる各馬はそこまでテンの速いタイプはおらず、ここは逃げるなら10か11あたり",
      "川崎コースは（2.1.0.2）の得意コースで、馬券外も4.5着と掲示板外はなしの堅実タイプ",
      "仮にここまで上げた4頭が全馬前でやりあうような展開になれば②    レオサーパスが直線でまとめて負かす",
      "ホッコーカゲムシャが人気だが二の脚は速いもののゲートがそこまで速くなく、内で包まれる可能性もあるのにここまで抜けた人気になるならラブリースマッシュから狙いたい",
      "二走目の④インシデントはデビュー戦の内容もよく上積みを考えたら軸はこちらが安全策だがここは◎カズマッカレンを狙い撃ち",
      "ここは③ポンエペレのが早いはずでシカゴジャズの前をカット気味にハナに行けば、巻き返しを狙って⑫ヘビデューティーが好位の外2番手、もしくはじっくり構えてもどうにも届かないレースが続く⑩ピースフルエンゼルも早めの意識で前へ",
      "今回得意の川崎コース戻り",
      "が、ここ数戦の内容があまりに良くないので、ヨアソビは楽に追走できるはず",
      "単勝と降級1、川崎で近走安定している5、外目好位とれる6が相手",
      "当時は重めの馬場での好走で、今の川崎馬場もこなせるはず",
      "外からハーベストタイムも外2からハナまで伺う隊列になるはずで、今の川崎馬場を考えても直線で外目を通せそうな馬を狙いたい",
      "加えて今の川崎馬場は道中はほぼフラット",
      "控える競馬でも好走できている操縦性が武器で、ここは馬場や展開にもマッチする",
      "今日の川崎馬場は道中ほぼフラット",
      "ここは逃げたいウインメディウムが内目、逃げて強い競馬をしてきているブースター、控えても大丈夫だが逃げれるに越したことはないシカゴジャズ、川崎に遊びにきたのか？と思えるほど乗れていないミルコ騎乗のアルファベットとカオスなメンツ",
      "加えてここは内に面白い馬が揃った",
      "ここはラブリースマッシュハナ、フローレンス外２として馬券を組み立てたい",
      "ここは馬場や展開考えてもドリームメダリストを一番軽視したいところ",
      "1000mですらやや長いくらい持続力がないのがたまに傷だが、相手関係も楽になり、ほぼベストともいえる距離に変わるここは、内枠を引けたしまずハナ切れるはず",
      "今の川崎は直線が重く、エルフィには少しきつい",
      "そのため先行馬が圧倒的に有利で、いかに早くトップスピードに乗り、前目のポジションからスピードで押し切れるかどうかという能力が求められる",
      "ここは内の人気２頭ミスターシーバスとロードグレイスを嫌ってみたい",
      "スタート躓いて終了した４走前などの不利を除けばこの馬も底を見せていない",
      "今回内枠引けて持ち時計上位の川崎マイル",
      "加えて今の川崎馬場は直線の外が良い",
      "今の川崎馬場は全体的に軽く上がりの使える馬有利",
      "今の川崎馬場は全体的に軽く上がりの使える馬有利",
      "一般的に小回りコースと言われる川崎",
      "圧倒的に内前有利ということ",
      "距離は伸びても大丈夫そうだし川崎は得意なコースで掲示板外なし",
      "オクタヴィウスかコパノメンデスのハナと予想しているが、それらを見る形でイン2.3を取れそうなここが絶好枠",
      "ここは結局シンデレラマキが逃げ切って外番手のマッチョベリーが粘り込むパターン",
      "石桜杯を勝った水沢コース替わりで、ここで変わっても驚けない",
      "川崎競馬場は比較的小回り（直線が短い）のコースになります",
      "地方は日によって馬場が大きく変わることもあるので、雨や当日の傾向には気を付けたいところですが、基本的に川崎競馬は時計が速い（レースのタイムが速いこと）か時計がかかるかの２パターンに気をつけていればいいかなと思います",
      "２の脚が速く、ここは内にいるサバイディーがハナ（序盤から先頭に立つこと",
      "今回B2格付け戦になりますが、上位ともそこまで時計に差はなく、出遅れなどの不利なく自分の競馬ができれば十分勝負になると予想しました",
      "枠は良いのでここは抑えまで",
      "小回りの川崎において6度もコーナーを曲がる以上、外を通るロスがあることは一つポイントとなる",
      "つまり内でロスなく立ち回れる馬が当然距離ロスがない分有利になる",
      "加えてもう一つのポイントは今の川崎馬場",
      "内を使いたいが、内にこだわりすぎると被せられた時に競馬をやめてしまう可能性があり、鞍上吉原も怖いがここは軽視してみたい",
      "ですが馬場が逃げには向かなそうで、ここもこの枠なら逃げるしかなさそうなのがどうか"
    ],
    "大井": [
      "ここ何年かで一番特殊な馬場の日で、インコースを通った時の有利さが半端なもんじゃない特殊な大井マジックだったし、額面通りには受け取らない",
      "ここ何年かで一番特殊な馬場の日で、インコースを通った時の有利さが半端なもんじゃない特殊な大井マジックだったし、額面通りには受け取らない",
      "まず好枠を引いて鞍上も天才御神本の②キャンドルグラスは大井1400で6戦5勝",
      "⑥アピアは1000mは6戦全勝、内重賞3勝でここは別定57kg",
      "ここもどこまで抵抗できるかだが、そんなにインチートって馬場でもない",
      "前有利に見えるかもしれないが3Rも後方一気が決まっていたし直線強襲する⑩サウンドトゥルーの伸びに期待する",
      "今の大井を見ていると基本前目有利な馬場",
      "今の大井を見ていると基本前目有利な馬場",
      "ハナとれなくても外2.3なら揉まれずに競馬できるし、人気ないここは狙いたい",
      "不良馬場1200での勝ちもあるし、ここは馬場適性生かして１発期待",
      "大井マイルの不良馬場なら4着、1着、1着、5着と崩れていない",
      "雨が乾いて馬場がどうかと思ったが、クバノココロやクールアオイがこれる馬場なら今日の大井は引き続き不良馬場",
      "ここは人気サイドなので単勝メインに、前目で競馬できる森の6、C1でも馬券内あり侮れない8を穴狙い",
      "大出遅れの前走、デビュー戦と距離長すぎた5.6走前以外は相手なりに走る馬で、1200m戦は大井で1度だけだが好タイムできっちり勝ち切った",
      "今の大井の馬場は前残り傾向",
      "加えてここはハナ主張しなければ枠的に外を回す形にもなりそうで、ダントツ人気なら嫌ってみたい",
      "ここ数戦ほぼ相手なりに掲示板内確保も馬券内は少ない",
      "控えた人気馬は飛んでいるが、番手やイン2は正解ではない大井らしい極端な馬場",
      "大井が逃げ馬場になるときは1200m戦の方が恩恵大きいので期待値はあると見て",
      "ここは逃げたいのはトニーハピネスとカンタベリーマインくらいだが、テンの速さ、枠を考えてもハナはトニーハピネス",
      "今の馬場、1200mという距離を考えてもここは逃げ切り期待",
      "鞍上も癖を掴んでいるし当然誰かと併せる形で直線勝負したいここは前走よりは少し後ろで運んできそう",
      "引き続き大井の馬場は前目有利な馬場",
      "引き続き大井の馬場は前目有利な馬場",
      "大井1200mならほぼ外していないし、番手から抜け出し期待",
      "1200m戦は前が微妙に有利なようだが、1600mは捲りや差しも決まる馬場",
      "加えて前が有利になりだしている今の馬場ならハナ切れば逃げ残りの目もありそう",
      "大井は今のところ極端な傾向はないが、差し馬は後ろ過ぎると届かず、逃げ馬もペース次第では残れる馬場",
      "前走はアマゾンダンスには負けたが、内容的には十分ここでも通用するし、好位から差し切り期待",
      "大井1400mでは7戦して馬券外なし",
      "エラスムスの前走は大井コースでのものだったが、この馬が得意なのはこの船橋1000m",
      "移籍後の2勝は川崎で、2走前はいい手応えで上がってくるものの、直線向く時に前の馬が壁になり、二度三度と手綱を引く不利があった",
      "今日の大井は逃げ残る馬場",
      "今回エスプリギルかヘビデューティーがハナ候補だが、ここは大井マイルのスタートからコーナーまでの距離を考えても枠的にこちらがハナ切れそう",
      "今日の大井馬場は逃げ有利な馬場だが、それは短距離レースに限ってのこと",
      "今日の大井馬場は逃げ有利な馬場だが、それは短距離レースに限ってのこと",
      "大井初日はよくあるパターンの馬場",
      "ここはオリジネイターがかなり馬券内堅そう",
      "手堅いが、今日の大井の馬場は展開次第で内と外の有利が変わる",
      "手堅いが、今日の大井の馬場は展開次第で内と外の有利が変わる",
      "前走も狙ったが、休み明けの分で真島がハナ切らず、1コーナー前に挟まれる不利もあり惨敗した馬",
      "今の大井は馬場が軽い",
      "大井競馬場の難しい点として、まず馬場が難しいという点があげられる",
      "ここ最近は割と常識的な馬場になってきたが、以前は一日のうちに何回も馬場が変わるなど、鬼のような時期があった",
      "前日の馬場はこうだったから明日の馬場はこう、と簡単に予測できない点が、大井競馬の難易度を高めている",
      "それまでは外でも何とかなっていたにも関わらず、内が有利になり始めた",
      "結果前残りだっただけに、このちょっとした不利は痛かった",
      "ここ3戦馬券外だが、距離が合わなかったこと、久々もあったことを考えれば、言い訳できる内容",
      "大井1600mなら（3.0.3.5）だが、馬券外のレースは道中後ろからで追い込みにかけたレースがほとんどで、ポジションをとるようになってから成績安定した",
      "距離は中距離いけるはずだが、川崎を抽選除外になったことによりここを使ってきた",
      "前走はマイル、2走前は不良馬場と適正的に合わなかったし、今の大井の馬場はインで溜めた馬がはじける馬場で、この馬は内枠引けて絶好",
      "今の大井は先行、差し問わず道中外外を回してしまうときつい",
      "抜けた馬不在のここは外の馬を嫌ってみる",
      "ここ数戦は馬場合わなかったり枠が外すぎて逃げれなかったりして自分の競馬ができなかった",
      "今の大井の馬場は道中のインが経済コースなので短距離戦では逃げ馬も残れているしあとは直線でセーフティリードがあるかどうかだけ",
      "ここは連勝中のマイネルジャストが人気の中心だが、最内に入ったリンガスネオ、ブリンカー着用のオーバーカムがおり、さらに今回距離延長と克服すべきことは多い",
      "単勝とここ数戦惜しい内容も相手緩和のここは通用してもいい14へのワイド",
      "切り返して外2につける②シガーヲスウオトコが逆に絶好位からの競馬で時計からもここは頭固定",
      "人気のシガーヲスウオトコはここ数戦のパフォーマンスがかなり高く、馬券内は外さないように思う",
      "短距離戦は基本的に前有利だが、",
      "今日の大井は前開催から間が短いからか差し決まりやすい馬場",
      "今日の大井は内があまりよくなく、内内を通った馬は最後に垂れるか伸び切れないレースが続いている",
      "今の馬場とも合うし、前走1人気に推されていた馬がここまで人気落ちするならここで狙いたい",
      "昨日から大井はかなりタフな馬場、かつ内が重い馬場",
      "JRA交流の大井1200だが今日は馬場が難しい",
      "前走の大井は勝ち馬が外2、2.3着馬はインで脚を溜めた馬だった",
      "今の大井は多少内が使えるようになってきているが、引き続き多少内内はタフで人気のナイトレインはこの枠なら外から逃げるライトセイラのイン2追走か",
      "大井1000mは（2.0.1.0）と馬券内外していない得意コースで、ヘニーヒューズ産駒の外枠替わりはむしろプラス",
      "大井が得意な馬で、近走は3着続きで勝ちきれない馬のように見えるが、前走は出負けして後方からになり、外外を回して伸びきれなかった形",
      "大井1400mでは8戦して馬券外はなし",
      "6/4の大井はインが重い馬場で、キングズミッションが敗退したレースでも馬体重533キロあるコーラルクリスが勝ったように、馬格がありタフな馬、インを避けて外目追走した馬が台頭していた",
      "前走の大井は外枠からハナ切って、直線はインが重めの馬場ながらあわや逃げ切りの2着",
      "大井転入後8連続馬券内の堅実派",
      "今の大井馬場は逃げ切りがなかなか決まらず、かといって後方から一気の差しも厳しい馬場",
      "馬券外の1戦も名古屋からの転入初戦で4着と、まだ大井マイルでは底を見せていない",
      "今日の大井の馬場は逃げ馬にはきつい馬場で、最後はタフな馬が残る形になると予想",
      "今日の大井馬場は道中はそうでもないが、直線はややインが重く、逃げ残るにしても外目を通った逃げ先行馬が台頭している",
      "キアロディソーレは大井マイルはほぼ崩れておらず、今回コウギョウサウスを生かせた外2でそのまま押し切る形なら今の馬場の一番理想的なコース取りができそう",
      "ここ2走は馬場の利を受けての好走なので油断は禁物だが、今回も恩恵ある部分通れそうで、人気の矢野はイン追走外に出す、の形をロスなく行わなければならないため頭取りこぼす可能性ありそう",
      "ここは勝ち切れなければ外れと割り切って単勝と3連単を買う",
      "内目の枠を引けたのも良く、巻き返すならここ",
      "ここ数戦全て好走しているが、前走は外枠発走で外外回す形になった",
      "大井1000mは大の得意舞台で、（4.0.1.0）と馬券外がない",
      "ヘニーヒューズ産駒らしく2走前は内枠で脆さを見せたが、得意の大井1000mに外枠、乗り慣れた繁田とここも狙う条件揃った",
      "藤田への乗り替わりのせいかあまり人気していないが、減量騎手起用に距離短縮、ロスのない最内枠と一変には十分材料揃ったのでここは狙ってみたい",
      "もちろん条件も枠も有利に違いないし、前走はハナを取るまでに大外から脚を使いすぎたと言い訳もできる",
      "的場文男連続騎乗でここは前走の借りを返してくれそうではあるが、どうにもこの馬の場合成績が安定しないのは、序盤に脚を使う使わない以前に直線で馬が走るのをやめるフシがある",
      "もともとB3でも馬券内がある馬で、叩きながら順当に良化してきたここは連勝決めれるメンツ",
      "まず最初に触れたいのは船橋1000mでの時計と大井1200mの持ち時計には意外と関連性がある点",
      "このコースを59秒～1分フラットくらいで走破するには、大井1200でも1分12秒台前半で走破する脚が必要だ",
      "時点では外枠の不利があってもクルセイズスピリツを指名",
      "いまの大井は少しずつ馬場が回復してきているし、内枠引けたここはスタート決めればハナは切れる",
      "B3含めても3番目に速いタイムだったし、C1三四のこのメンツなら格付け有利",
      "気性に難有りとコメントがでているようにピンかパーの狙いだが、力は足りるし馬場の良いところを通れそうなここは赤岡の手綱捌きに期待したい",
      "単勝と今の馬場に似たTCK女王杯でも好走していて、大井外回り得意、内目の枠を引けた3とのワイド",
      "この枠ならソルファの逃げになるだろうが、楽はさせてもらえないはずで、ここはインで上手く脚を溜めて勝負どころで差し切り期待",
      "今開催馬場を読みきっている笹川ならここはハナを選択してくれるはずで、巻き返しの逃げ切りを期待",
      "ケイアイテディは２頭を逃したインで脚を溜めて差す競馬ができそうで、今の馬場は基本インで立ち回れる馬が有利",
      "今日の大井馬場は基本前",
      "相手は勝ちきれないが内で脚を溜めれるキングオブヘブン、斤量有利で上がり目ある３歳馬のハッピーアロー",
      "戦績を見ても大井マイルで馬券外はないし、前走一騎打ちに持ち込んだアポロストロングは休み明けとはいえ大井転入後連対を外していない実績馬",
      "小回りが合うタイプなだけに大井外回りに疑問",
      "ここでも通用の力はあるはずで、楢崎の8レースの動きを見る限り、ここも逃げる町田の外2から粘り込みをはかるはず",
      "さすがに今回は内のデルマヤブラコウジがハナを切ると思うが、仮にハナ切れなかったとしてもジオパークボスはその分隊列有利",
      "大井での走りは強い内容だったし、今回距離短縮にイン3.4取れそうなメンツ",
      "今日の大井馬場は外先行の馬が穴をあけている馬場",
      "大井外回り1700mというコースなら決め手のある馬を狙いたいが、ポジションが後ろすぎると簡単には届かない馬場なだけに、基本は先行馬で組み立てたい",
      "今の外前有利な馬場で外2かハナをとれればこちらに上積みあるはず",
      "ここはグランディスカーペの逃げだが、内に真島のソロムコ、外にフェンドオフ他先行勢揃った",
      "わかりやすい2頭が出て行くのをみながら好位2.3番手で競馬ができそうなのも良く、大井で馬券外していない安定感を信頼",
      "ここは騎手の心理次第で隊列決まるメンツなだけに、外先行負荷なしパターンなら残れてもいい1頭",
      "今日の大井馬場は向こう正面フラット、直線は外が伸びる馬場で内回りはコーナー重い分差しが決まる",
      "昨日から大井は特に内回りの3.4角が重く、直線も外伸びるため逃げ馬にとってはきつい馬場",
      "4走前には同日B2級の時計を出しており、叩きながら内容よくなっているここは今の馬場いかして中団で脚を溜めての差し切りを期待",
      "今日の大井馬場は外回りのインが強い馬場",
      "ここはロイヤルファルコンとアースボーンの逃げ争いがどうなるか読めず、外2になると厳しいので逃げ読みはギャンブル",
      "内枠ひけたエスプリブラウンは道中イン追走できそうで、人気のマギーメイとも僅差のレースをしてきているここは距離短縮効果と絡めて一発を期待",
      "大井1000m戦で4角外3回りながらもしぶとく馬券内",
      "加えて今の大井外回りは昨日からかなり内が良い",
      "この騎手は大井のラチ沿い有利馬場と滅法相性がよく、簡単にラチ沿いを離さない",
      "この騎手は大井のラチ沿い有利馬場と滅法相性がよく、簡単にラチ沿いを離さない",
      "昇級にはなるが斤量有利、馬場も向く",
      "サンダーマックスは休み明け苦にしないし、そこまでペース流れなそうなのでここは馬券内に残さないといけない馬",
      "今日の大井の馬場は前開催と違って直線の軽さがない",
      "大井は内回りと外回りで分けて考えた方が良い",
      "ここはリープスプラウトの逃げなら今の馬場でどうか",
      "カタヨクノテンシは狙って大井を使ってきているし、ここも山口なら外目3番手までにはつけるはず",
      "大井内回りのマイルは決してベストではないが、強引に乗っても力でなんとかできる決め手はあるし、今の直線外が伸びる馬場も向く",
      "今の大井は内は問題ない",
      "となればここはイン好位で脚を溜めて外に出せそうなトロヴァオが狙いが立つ",
      "今日の大井は全体的に軽い印象の馬場",
      "今の大井馬場は外回りも特に重い部分はなく全体的に軽い",
      "この中にこれまで馬場不利を受けまくっている穴馬がいる",
      "前走は馬券にこそなったが、外目先行有利な馬場だった",
      "鞍上藤田はロスない競馬を心がける騎手で、今回内目の枠を確保できたここはわざわざ外を回さないはず",
      "良い枠引いたガーラサンダー、時計からも格付け有利でそろそろのリーズナブルダウトまで",
      "ここは外にチェリースプリングがいるが、内のグランエスポワールが抵抗すれば前はスンナリ残れないはず",
      "ここは前走外枠からハナ切るのに脚を使った◎ヤマサンホワイトの巻き返しに期待したい",
      "ここも人気するとは思うが、メンツ的にこの枠でもスンナリハナ切れるメンツ出し、単勝だけ拾っておく",
      "昨日の馬場ならフラットで展開重視で狙える馬場だし、ここは差しに向くと見て",
      "大井は昨日の馬場と大きくは変わらず",
      "昨日の馬場傾向からもこの馬に向くし、ここは外目の枠にはなるが、森がハナ切りにいくはず",
      "引き続き馬場の内側の利がある前提でここは穴狙いしてみたい",
      "3.4走前の走りから1400mでは覚醒した感あり、どちらも外枠不利と言われる大井ダート1400mで外から競り落とす強い内容",
      "3.4走前の走りから1400mでは覚醒した感あり、どちらも外枠不利と言われる大井ダート1400mで外から競り落とす強い内容",
      "今回外枠だがテンは速い馬なので、昨日までの馬場なら外目からでもハナ切れればここで巻き返す",
      "ここは絶好枠を引けた◎ロイヤルシャインに期待したい",
      "前走は不利ありそろそろ巻き返してきてもいいナニスンネンが内から上手く抜けてこれれば",
      "※瀬川乗り替わりなので思い切って前走不利ありこのクラス勝っているナニスンネンで穴狙い",
      "時計も足りるし大井転入後大崩れしない馬で、ロスなく立ち回れる内枠に叩き3走目",
      "今の大井は引き続き内が使えそうな馬場",
      "前走大井も内が使えていたとはいえ、競り合った分と久々であった分を考えれば4着はまずまず",
      "ハナ奪えたなら馬場の利もあるし、ここはハナ切っての一変に期待",
      "内が良い今の大井で絶好の最内枠から、前が厳しく流れになるならこの馬に一発あっていい",
      "この馬が過去に大井マイルを3回走り馬券を外したのはサンタアニタトロフィーのみ",
      "しかし昨日からの大井馬場を加味すれば工夫して乗る必要はある",
      "ここで重視したいのは枠",
      "今の大井は道中はインを使いたい馬場",
      "となればここはオッズ甘いグレンツェント単と、内枠引けた去年勝ち馬のモジアナフレイバーを信頼",
      "前開催大井は全体的に馬場軽く、インを通った馬の好走が目立つレースだった",
      "今の大井は前開催よりも内のチート感はなく、内を通れた方が良いかなあくらいのレベル",
      "ハナ切れてここが逃げ切れない馬場なら9R追加します",
      "今日の大井は内外の優劣なくなり展開次第のところが大きい",
      "まともにゲート出れば強いんですが、前走はテン乗りの阿部がしっかりゲートを出したことが好走要因で、ここは外にトリプルキセキがいることから少しでもゲートもたつくなら後手後手に回る可能性はあります",
      "前走は大井1200mの外枠での敗戦で参考外",
      "今の大井は昨日から内が良い馬場かつ時計も速い",
      "先ほどもツイートしましたが、時計自体はそこそこ速いかなくらいのレベルではありますが、今の大井は持ち時計上位組が軒並み好走する馬場ですね",
      "特に外回りは逃げがごまかせず外先行が有利な馬場になったりするようなら厄介です",
      "バトードラムールの2走前は軽い馬場で内有利の逃げ"
    ],
    "中山": [
      "有利な外枠から⑫グリムがハナを叩いて逃げ切り圧勝とみていたが、調子絶好調の園田⑧マイタイザンが押して押して、意外とハナ争いは激化するかもしれない",
      "⑨アナザートゥルースも当然前につけてくるが、この馬は平坦コースでスピードを持続させるようなタイプというよりは、スタミナを活かして最後の坂で後続の脚を封じる中山1800でこその馬じゃないかと見ている",
      "ここが名古屋ということを考えると、小回りの福島や小倉でも良績のある④テルペリオンを二番手評価としたい",
      "高知競馬は外枠有利が鉄則",
      "水はけも悪いし不良発表ならなおさらだが、内を何頭分かあけて先行するなら③サクセスエナジーには内枠も不利にならないが、この馬はハナを切ると多少気を抜いてふわふわする所もあり、出来れば番手につけたいところ",
      "②テーオーヘリオスはワンターンの競馬場専門だと見ていてここはどうか",
      "①ヤマニンアンプリメ54kgは有利に見えるが砂の厚い最内からだと、一旦下げて外を回すでもしないと持ち味が出ない",
      "昨日以上に先行馬が有利になりやすい条件は整っている",
      "ここ最近の浦和はテンのペースが速いと内有利になる場合が多いが、コウエイやコスタに負けじとウインムートがテンから押していけば、テンの3Fは自然とハイペースになる",
      "ここ最近の浦和はテンのペースが速いと内有利になる場合が多いが、コウエイやコスタに負けじとウインムートがテンから押していけば、テンの3Fは自然とハイペースになる",
      "東京向きのイメージが強い馬だが、11走前の中山・師走Sでは内枠から長く脚を使って2着",
      "その昨年は内有利の馬場で内を通れた利点はあったものの、ハイペースの一周はこの馬の得意分野",
      "ここは押して押して内枠のダッシュ勢を封じ込めて粘るだけ",
      "結論は最初に書いたように一番不利なく先団にいけそうな⑨エイシンテキサス",
      "中山芝はエアレーションの影響か多少の差しは効きそうだが、外外回すときつい",
      "レッドベルディエスの2走前は乗るだけで不利と言えるほど乗れていなかったブロンデル騎乗でクロノジェネシスと0.5秒差",
      "カナシバリは中山で4.4.1着と大崩れしておらず、走りの内容からもパワーのいるコースでタフな流れになった時に強さを発揮する",
      "とにかく中山ダート2400mの適性が抜群な馬で、（0.5.3.1）と馬券外は１度のみ",
      "前走の勝ち方が豪快なフーズサイドが人気しているが、レースぶりからも新潟ダート1800mの機動力を生かせるコースが向いた勝ち方で、今回昇級の中山替わりでどこまでやれるか",
      "このコース自体1.4.2着と好走しているコースだし、逃げ馬不在のここはハナ切れる可能性あり",
      "ここも雨が降った馬場ならの狙い",
      "加えて中山芝は大雨の影響で重馬場発表",
      "ここ3戦は特に内容が良いしこのメンバーなら通用していい",
      "中山ダート1200m外枠",
      "先週の中山芝は時計も馬場の字面ほど遅くなく、前目で立ち回るかインから抜けてくる馬が目立っていた",
      "今週からコース替わりも内前有利は変わらないと予想",
      "どの馬にもチャンスがありそうなメンツだが、昨日からの中山ダートはとにかく前がなかなか止まらない高速馬場",
      "右回りでハナ切れたときに限れば馬券外は1度しかない超堅実タイプで、中山も得意",
      "今の内前馬場もよく、ここは最低でも番手にはつけれそうなメンツ",
      "前走も狙ったが4角外で出そうとするときに外にいた馬に寄られてしまう不利",
      "ここ数戦の内容が良く、いつ穴を開けてもおかしくないと思っている馬",
      "しかしスプリンターズSは得意の中山で自分の競馬をできたことが大きく、今の差し決まる京都芝で外枠からの逃げならここは飛ぶ可能性まで視野にいれたい",
      "ここは差し勢の中でも内枠にはいれた◎ライトオンキューを狙いたい",
      "ここはどの馬からでも入れるメンツだが、枠配置と舞台設定で狙ってみたい馬からはいってみる",
      "サウンドトゥルーの下で地方の馬場は苦にしないはずだし、名古屋大賞典は３着、好走歴も中山に寄っていてむしろ京都のダートが適正外条件だった可能性まである",
      "先行馬の残り目枠からアンジュミニョン、前走不利あり差しの決着流れならアドマイヤアルパマまで",
      "ここはコース替わりが面白い◎オジュウチョウサンをあえて狙ってみる",
      "長丁場を走るスタミナは言わずもがなだが、ここ2走はいずれも上がり33秒台の切れ味が求められるレースで全くの参考外",
      "ここはベタに開幕週の馬場で逃げの利がある◎ブラックスピネルを狙いたい",
      "内にベステンダンクとロードマイウェイがいるが、陣営もハナ宣言しているしここはスミヨンのやる気次第",
      "中山に限れば大きく崩れておらず、馬券外になったレースも前残りの展開になっただけで差しの入る展開になればしっかり食い込んできている",
      "今の中山ダートは全体的に軽く前が楽をすれば止まらない馬場だが、ここは前がかりになってレッドフレイ以外の先行馬はキツくなると見た",
      "ここも出負けして外外になると中山の死にコースを通りそうなので嫌ってみたい",
      "今回ハナ切れそうなティターヌ、ビュイック次第のエンシュラウド、前走マイルは参考外で、ここは得意舞台のロージズキングまで",
      "昇級組もいるが、鞍上手戻りでここはハナを切りに行くはずだし、先週までの中山ダートの傾向もまずは内前なので、ハナ切れそうなこの馬を忠実に狙ってみたい",
      "先ほど本命にしたシスルが前半33.1でも逃げ切ってしまったように今の中山ダートはかなりの高速馬場",
      "おなじくハイラップ経験組リュウノユキナも一見中山ダート1200mのセオリー外枠で良さそうに見えるがおそらくここはよほどゲートで出ていけない限りハナにはいかず番手に収まると予想",
      "ここは枠連も使って変則買い",
      "ただし今の中山芝で大外枠は結構痛い",
      "今の時計速い中山なら高速馬場の時計を持っているのもアドバンテージなはずだが、一つネックがあるとすれば中山替わりがマイナスに働く可能性もあるということ",
      "タフなコースに適正がない可能性もあるが、それを割引いてもオッズ込みでハイレベル組を狙えるならここは騙されてみたい",
      "今の馬場で外を回さずに済むのは良く、ここは二段構えの狙い",
      "確かにあのパターンに持ち込まれたら中山マイル得意組が一掃されて途端に違うレースになってしまうが、今回そのトロワゼトワルは大外枠",
      "今の中山は時計が速いが、ハイペースでチート的なトロワゼトワルのレースで出た時計は参考外",
      "ここは枠連を活用したい",
      "申し訳ないがここは趣味枠",
      "その理由としては先日YouTubeの動画で話したようにこの中山2500mという舞台が外回り3コーナーあたりからスタートするため、内枠の馬の方がポジションをスムーズに取れること、コーナーが多いコースのため内をロスなく立ち回れた馬が強いことが挙げられる",
      "となればここは特殊コースも相まって荒れる可能性のあるG1ということが言えるのではないか",
      "ただしここは展開を考えると外からシスルも先行争いに加わるため前にいる馬は息が入らなそう",
      "短いところを使っての延長ということで追走面では有利",
      "化物候補の馬でここも力でねじ伏せられる可能性はあるが、今回は内が荒れた中山",
      "加えて今の中山芝は内内を通るよりも外を通したい",
      "これもコントレイルと同じく中山への対応は鍵になるが、ヴェルトライゼンテあたりを見ながら外を通せる分馬場の恩恵がありそう"
    ],
    "名古屋": [
      "8Rまで見た感じ、昨日ほど前残りの馬場って感じでもなくなってきた名古屋だが、それでも道中二番手三番手の馬が馬券に絡む傾向はそんなに変わってない",
      "相手はその前走に不利なければ逆転されていたであろうマコトヘリヤ",
      "※名古屋は投票少ないので1人5000円以内を目安に少額投票をお願いします",
      "抑えたいかたは2まで抑えていいですが、妙味ないのでここは外してます",
      "中央からの移籍だがここ２走の内容が見どころたっぷりの内容",
      "直線205mの名古屋はほとんどがコーナリングとも言っていい",
      "人気はヤマニンアンプリメだが、脚質的に差し一本で前目有利な名古屋ならとりこぼしありそう",
      "和田とも（1.0.1.0）と手が合うし、コース形態的にも名古屋は合いそう"
    ],
    "浦和": [
      "浦和のマイルはとにかく枠順で結果が変わってくる",
      "⑩アークヴィグラスは実績は申し分ないし距離も大丈夫だが、前述の通りここは不利なところに入った",
      "逆にローレル賞では0.1差だった①ダバイダバイが最内に入ったならここは逆転でいい",
      "確かにダッシュ効く馬だしここもほかの馬がごちゃつくならスムーズに逃げて圧勝まであるが、前走は絶好の1枠1番からなんとか押して押してハナ切れた形で、大外にいたシグラップリンリンにテンの速さでは負けていた",
      "浦和は（2.0.2.1）の得意コース",
      "昨日から浦和は馬場が変わりつつあるが、前半戦のイン前有利な馬場ではなく、コーナーで加速をつけれた馬がそのまま伸びきるような馬場",
      "昨日から浦和は馬場が変わりつつあるが、前半戦のイン前有利な馬場ではなく、コーナーで加速をつけれた馬がそのまま伸びきるような馬場",
      "逃げた4走前は楽勝だったが、ここ２走は外枠の分もあり、外回したり、好位で運べない競馬が続いていた",
      "浦和1400mでは（3.2.0.1） と馬券外は１度だけの実は超得意舞台",
      "枠も引き続き内目の枠を引けたし、今回シークレットアリアこそいないが、前目有利な馬場、コースの意識は騎手にあるはずで、ハナ宣言のタイセイラナキラ、前に行きたいファーストスキップ、短縮で前に行かないと持ち味生かせないエグジビッツ、外目好位は取りたいクチのストロングハートなど、前は落ち着いて競馬出来なさそう",
      "浦和の1400は紛れもあるコースだし、令和最初の大穴を狙う",
      "ここは外にいる馬が競馬しやすい展開と想定したい",
      "引き続き前残りの馬場だが、ここは何がなんでも逃げたいポンエペレとタマモカプチーノが揃い、前は激しくなりそう",
      "ゴーフォワードはここ３戦外目の枠だが、久々に絶好の内枠を引けた",
      "今日の浦和は逃げ馬が強い馬場だが、ここはモンサンアルナイル、アドミラルティ、ワンダーツー、ブレークオンスルーと行きたいクチが揃った",
      "エミノマユアクは差し脚確実な馬で、浦和コースは（2.1.0.1）の得意舞台",
      "浦和は（3.1.1.1）と得意コース",
      "やはり浦和は合うようだし、今回は浦和マイル絶好の最内枠確保に加えて前が手薄なメンツ",
      "単勝と浦和への適性には疑問残るが、前走の勝ち方ができるなら外2とってここでも通用しそうな2への馬複",
      "浦和のコース形態と左海のやり方がマッチするんだよな",
      "これまで馬券内が9回あるが、6回は浦和で、小回りコースが合う馬",
      "本質的に短いところの方が合うとは思うが、小回り浦和で逃げも決まる今の馬場、単騎逃げ可能なこのメンツなら",
      "今回ベリーベリーは再内枠を引けて、狙うならここ",
      "浦和800が得意なメンツが揃い、一見スタート速く減量騎手に内枠と条件整っているマランに目がいくが、初距離のビットピークスから",
      "ここは1着で取れなければ外れと割り切って狙う",
      "3走前の躓きを除けば短距離戦安定の3、内を立ち回れば5、浦和の和田なら抑えたい8、この距離得意な9、若干ズブいが外枠の森なら上手く乗りそうな11が相手",
      "今回内のジュンヌダルクとの逃げ争いになりそうだが、ジュンヌダルクが好走していた4走前のラップと比較してもアザミはここ数戦の浦和のラップが上",
      "ここは人気のトーセンゼロスは馬券内を外すことはなさそう",
      "短距離戦でも通用するテンの速さがあり、外にオヤジノハナミチがいるが、ここは出遅れなければハナ切れる",
      "今回プラチナムスタングが楽に逃げれそうだが、ここでは外2.3の近い位置でアオアクアとサンシンシナティがプレッシャーかける展開になり、楽な競馬はできなさそう",
      "前走の行き足なら外２も取れるが、ここは内の半澤、加藤とどの馬も外２を積極的にとる騎手でないだけに隊列は難しい",
      "ここは降級を生かして外目から押し切りを期待",
      "ケイティマーヤはこの舞台2戦2勝で、引き続き減量騎手で内枠ならここも逃げて突破してほしいところ",
      "馬場的に直線あまりインを通したくはないが、逃げなら足りているので浦和のセオリー通り逃げ狙い",
      "前走太めながら浦和向きのテンは見せたし、今回再度内枠引けて逃げれるメンツ",
      "1500mでの走りからも間違いなく短縮は向くし、ここは内で逃げれるのはこの馬くらい",
      "いかにも浦和走るタイプでここ以外で買い時がないだけに、ここは穴狙いで狙ってみたい",
      "ここは枠的にキョウモバライロがハナかイン番手あたりを追走できそうで、ミッキーオフィサーのいない組み合わせなら上位に食い込めるはず",
      "ジリジリ伸びるのが特徴の馬で、7走前にはこのコース勝っているように浦和2000mという舞台がいかにも合う",
      "これは浦和の小回りな形状を考えれば仕方のないことだが、直線も短く基本的に先行馬が有利なコース",
      "これは浦和の小回りな形状を考えれば仕方のないことだが、直線も短く基本的に先行馬が有利なコース",
      "馬場によってインがダメな日もあるので一概には言えないが、よくある浦和の荒れ方として外の人気馬が外枠2.3で最後垂れてしまい、内でロスなく立ち回った穴馬が絡むというもの",
      "ホウショウレイルもトビが大きく本質的に浦和向きでない上に外枠からどう乗るかは課題",
      "ならここは内枠から一発穴狙いをしてみたい",
      "前走のように内枠でうまく脚を溜める騎乗ができれば時計もここでは上位で格上相手でも狙ってみたい",
      "例年秋口はよく馬券に絡んでいるように、前走の上向きムードでここも内枠から押しきりに期待してみたい",
      "短距離戦で慣らしてきていて浦和でも追走できそうだし、内枠を生かしてロスなく立ち回れば一発あっても良い",
      "浦和1500mの持ち時計もここでは見劣らず、内内を立ち回れば一発あっても良い",
      "何度も言うように浦和のセオリーは内前",
      "浦和は馬場もある程度見たいですが、フラットな馬場想定で予想してみました",
      "２走前の時計は速い馬場だったとはいえ優秀で、ここは半澤戻りでハナさえ奪えれば楽勝まである",
      "ビギナーズラックはここ３走枠に泣かされてきたが、今回待望の内枠",
      "過去に何度も内枠で好走してきている馬で、ここは先行勢も揃った",
      "テンは速いし、ここ数戦は枠順にも恵まれなかった",
      "今回外枠配置で一変あるならここな気がする",
      "1200の差し馬として狙っている馬だが、近走は差し一手ではなく追走もしっかりできておりここは絶好の内枠",
      "ここはノブワイルドとこの馬以外に買いたい馬がいない",
      "この馬の好走条件はとにかく内枠を引けた時の浦和",
      "距離1400mは正直ギリギリな感はあるが、ここは外にシークレットアリアが入り先行勢も多いのでハイペース必至",
      "マサクニは浦和でほぼ掲示板を外さない堅実タイプ",
      "◎ブルーシューズはこの浦和コース向きの走りができる馬で、２走前のミッキーオフィサーは流石に相手が悪かったが好時計をマーク",
      "◎アルファベットはこの浦和コースかなり適正があるようで１、２着",
      "道中は良いポジションでレースを進めるも、４角手前で前にいたポッドギルが躓いてしまい、その煽りを受け手綱を引く不利",
      "それでも勝ち馬は４連勝中のユニバーサルライトで、まさに不利さえなければという内容だった",
      "内でロスなく立ちまれるアルファベットにはかなりアドバンテージがあるため、ここは好位のインから差し切りに期待",
      "小回りコースの長丁場ということで、やはりここも前有利と見て予想したい",
      "小回りコースの長丁場ということで、やはりここも前有利と見て予想したい",
      "枠も良いところを引けたしここはハナ",
      "今の浦和の馬場は内が使える馬場"
    ],
    "園田": [
      "今日の園田の馬場は逃げでもなく差しでもなく、外目番手の馬が穴をあけている",
      "3の逃げなら1はイン2.3、モズミステイクは番手が持ち味の馬だし、馬場の恩恵含めてここは好走期待",
      "1人気濃厚のコスモヴァーズはここ数戦で２着以内を外したのは1度のみ",
      "ここにいるメンバーもほぼ完封してきた相手なだけに大きく負けることは考えにくいが、昨日からの園田は前残りの馬場",
      "今回園田は良馬場で行えそうで、ヴェルジェーズは良馬場なら（5.1.1.0）と馬券外はなし",
      "４戦目に園田の重賞に挑戦するも、スタート他馬と接触する不利あり",
      "短距離戦で見せた脚からもここは大外でもハナ切れるはず",
      "ここ２走は枠や展開もよく揉まれる競馬を経験していない",
      "園田移籍後は連対を外しておらず、目下5連勝中",
      "この馬も昨年は7連勝していた馬で、園田馬券内外したのは2度だけ",
      "園田1230mは（0.2.0.0）で馬券外はないし、今の前残り気味の馬場もいい",
      "メンツ的にも不利なければハナ切れそうでここは逃げ切り期待",
      "広いコースで圧倒的な強さを誇っていた馬が、園田に代わって実力を発揮できないケースは結構多いのは、このコーナー6回のコースに手間取る馬がいるのと、小回りのコーナリングが苦手だったことがここでわかるケースもあるからだ",
      "直線そこまで長くない園田なら差し損ねる可能性ありそう",
      "エイシンニシパは園田は堅実に走っており、マイタイザンともほぼ互角の内容で渡り合ってきた",
      "今回枠がエイシンニシパ内なので、逆転の目を考えたが、今の馬場的にハナ切った方が逃げ切りそうで、マイタイザンもかなり主張するタイプなのでここは逃げ切り濃厚と見たい",
      "⑦マイタイザンの逃げ切りは馬場や近走も考えて逆らう必要がないと判断したが、園田金盃では一番人気だった⑪タガノゴールドに警戒したい",
      "昨日からの園田は前残りが顕著な馬場",
      "今回1870mからの距離短縮に加え、前有利な馬場を生かして先行押し切りを期待",
      "ハワイアンダンサーは園田のキャリア短く、内に入って揉まれたときが未知数なので軽視したい",
      "最近の中田の乗り方を見ていても内に譲る場面が見られるのでそこは心配だが、降級と短縮重なるここは狙っているはずだし、ハナ主張すればハナ切れる",
      "今日の園田は8レース行って今のところ逃げ切り0のタフな馬場",
      "人気のゴールドスークは逃げてこそで、このメンツならさすがに逃げるだろうが、今日の園田は逃げ決まりにくい馬場",
      "ここは馬券外の可能性もあると見て予想したい",
      "今回内の馬が凸逃げしなければハナ切れるはずで、今日の園田は人気サイドが多いものの逃げ決まる馬場",
      "ここは勝てなければ外れと読んで単勝と、前目で粘るところを差し切る予想で9への馬単、ハナ切れればの7へのワイドも抑える",
      "メモリートニックが最内からハナ主張での残り目と、フレミントンが園田でやるような捲りで直線猛追というイメージ",
      "転入初戦の2走前は不良馬場とはいえ1230mの園田レコードに0.4秒差に迫る好時計を出したし、園田でまだ底を見せていない素材を狙ってみたい",
      "ここはJRA勢がなかなか安定しないメンツに加えて、毎年地方勢も軽ハンデを生かして好走してくる舞台なだけに予想は慎重にいきたいですが、今の馬場も加味して予想していきたいですね",
      "昨日までの園田馬場は騎手が内をあけて走っているように内があまり良くなく、直線は差しが決まる馬場",
      "中でも園田の土が合うことは証明済で、距離短縮と外目追走のメリットがあるテーオーエナジーは上位にとりたいです"
    ],
    "水沢": [
      "ここ2戦スティルプリンスには負けているが、前走はわずかに0.2秒及ばずで、惜しい内容",
      "ここは抜けた馬おらず混戦模様だが、絶好の内枠引いたマイネヴァイザーを狙う",
      "水沢は枠によって凸逃げする馬も多く、今回はマイネヴァイザーが絶好の最内枠",
      "今の水沢の馬場考えても、ハナさえ切れれば逃げ切り濃厚",
      "確かに前走のタイムはここではかなり抜けたタイムだし、圧勝の可能性もあるが、バニラオーキッドがハナ切るならこの枠から外回す必要あるはずで、今の前有利な馬場なら逃げれるバニラオーキッドに妙味あり",
      "確かに前走のタイムはここではかなり抜けたタイムだし、圧勝の可能性もあるが、バニラオーキッドがハナ切るならこの枠から外回す必要あるはずで、今の前有利な馬場なら逃げれるバニラオーキッドに妙味あり",
      "今日の水沢はかなりの不良馬場",
      "今の水沢はイン前有利な馬場",
      "今の水沢はイン前有利な馬場",
      "地方移籍後2着続きで前走楽に逃げ切った5が人気だが、ペシュウィズダムのここ3走は9頭立て9番、8頭立て7番、12頭立て10番と枠に恵まれなかった",
      "昨日からの水沢は内前有利な馬場",
      "昨日からの水沢は内前有利な馬場",
      "5走前もスタート後躓く不利があり、着順だけ見ればムラがあるような馬に見えるが不利さえなければ先行して堅実に走るタイプで、水沢も安定して走れている",
      "単勝とここまでクラス下がればさすがに馬券内は外せないだろう3への馬複",
      "今日の水沢は逃げた馬がなかなか止まらない馬場で、ここも連続してハナ切れているヤマニンボアソルチが最内枠に入ったし、出遅れなければハナ切れるはず",
      "引き続き水沢は逃げれば馬券内に残れる馬場",
      "人気のカリスマサンスカイとダイヤモンドベガは馬場に合わないし、ハマれば強烈だが、ここは前目重視で狙ってみたい",
      "出遅れなくても外番手か押してハナとれる可能性もあり、ここは先物買いで狙う"
    ],
    "東京": [
      "ここもこの枠からなら可能な限りポジションとりにいくはずで、今の大井のゴールデンポジションとれるはず",
      "前目有利なこの馬場なら多少前を意識すると読みたい",
      "ここ2戦の結果でトーセンガーネットとの人気が逆転してしまっているが、前走は浦和マイルの大外と最悪な枠で、2走前は芝レースとまともに走れた結果の着順ではなく、度外視できる",
      "前前走はインが大幅に有利な馬場だったとはいえ、交流重賞でもハナを切って掲示板に残る実力牝馬",
      "前走の着差と内容だけ見てしまうとこのオッズも仕方ないところだが今日は東京ダービー",
      "前走の着差は決定的だったがミューチャリーには相当有利な展開だった",
      "ヒカリオーソが東京ダービーを勝ったとなると、③リュウノボサノバの平和賞の内容は評価を上げたい",
      "不良馬場とはいえ4月の東京スプリントでは1:14フラットで駆け抜けたゴーディー",
      "東京ダービーこそ出負けして揉まれる競馬で崩れたが、それ以外はまだ崩れていない",
      "2走前は東京ダートマイルの内枠と難しい競馬ながらインをこじ開けて2着",
      "この枠なら先手を主張して東京ダービーのようなスローの流れを演出したいところ",
      "兵庫CS組が相性がそこまでとはいえここなら直線早めに先頭にたって悠々押し切れそうだ",
      "内を見ながら前にも行ける枠だしここは勝ち負けだろう",
      "今回ロスなく立ち回れる内枠を引けたのもよく、ここは好位のインを立ち回って差し切る",
      "それならここは枠も良い◎キャンドルグラスが一発あっても良い",
      "ハイペースを差してきた形だが、最後は差し切る勢いだったし、引き続き大箱の東京コースは良い",
      "明らかに適正外での凡走で、ここは変わっても良い",
      "今の東京ダートは脚抜きの良い稍重の馬場",
      "ここもそこそこ揃ったが、展開と馬場を生かして逃げ切り期待",
      "加えて今の東京芝は内が伸びる",
      "道中は内を通したいだけに、この枠から左海がそれをできるかは疑問でここは軽視",
      "森は馬場読めているのでスンナリ外２に収まるわけもなく、ガチならここは主張してでもハナに行きそう",
      "この馬の強さを見たのはワールドレコードのジャパンカップの時でもあり、スタート直後に寄られる不利がありながら最後は物理的に無理と思われる位置から伸びてきた前走の安田記念でもあった",
      "唯一致命的な不利を受けた前走でさえ脚力で飛んでくるんだから大したもの",
      "今回自分から脆さを出すことは考えにくいが、唯一不利あるとすればサートゥルナーリアに乗るスミヨンの存在",
      "力はある馬で、ここもルメール継続で内枠確保できたので、1人気じゃないなら狙いたい",
      "新馬戦の映像を見ると分かるが、スタートで挟まれる不利がありながら４着とミッキーハッスルも力はあるはず",
      "馬場的にも内前有利な馬場で、前半1000m64秒の超スローペースでもあった",
      "3勝クラスでも通用する力はある馬だが、2走前はハイレベル、前走は外枠なのに勝負どころの直線で前が詰まる不利",
      "東京ダートマイルというのは少し癖のあるコースで、コース適正のある馬はリピーターになりやすい",
      "相手筆頭はこのコース大得意で外枠引けたスウィングビート、叩き３走目で距離延長、フェブラリーS３着の実力馬がここにきて復活気配のカフジテイク、外目先行できればマジカルスペルまで",
      "東京、芝1400m、良馬場といえば◎トミケンキルカス",
      "３走前も展開不利",
      "上がりのかかる馬場にも対応できるし、騎手人気でオッズばらけるここは人気でも狙えていい",
      "連勝中のマイラプソディがグリグリの人気だが、ここ2走はレースレベル、内容に疑問",
      "話は逸れたが今年の東京芝は昨年のサンダリングブルーやカプリといった外国馬が追走に手一杯だった馬場とはまるで違う",
      "馬場ひとつで例年の決着とはまるで変わる可能性があるため、ここは大荒れまで考えて予想したい",
      "雨降る中レースを使った後の日曜日はこれよりさらに馬場が悪くなることは容易に想定できるため、人気勢にディープ産駒の多いここは嫌った方が妙味にありつけそう",
      "じゃあどの馬を狙うか？だが上述の通り今の東京芝は時計のかかるタフな馬場",
      "今の東京芝は内があまりよくないので、例年の内内立ち回り決着は使えないはず",
      "レイデオロは東京コース崩れておらず、見限るのはまだ早い",
      "ヘグリ騎乗の丸山からスミヨンへ超絶鞍上強化のピースワンパラディはここは勝ち上がれる馬だが、今の荒れた馬場で最内枠",
      "モジアナフレイバーがくる展開になった場合は差し有利な展開"
    ],
    "佐賀": [
      "佐賀短距離戦は逃げた時点で馬券内率が上がる舞台",
      "前走は外枠も良かったのだろうが、ノーステッキでハナ切ったテンの速さならここではハナ切れるはず",
      "佐賀はインを走らされすぎると良くないので、同じくテンが速い6に内に寄せられないかが鍵にはなるが、スタート決めて抜け出しを期待",
      "ここは自分は砂の浅い外から先手、相手に内を走らせれば勝てるはずだ"
    ],
    "金沢": [
      "ペースはマイペースに運べるはずだし、今の金沢馬場はフラットな馬場",
      "中川厩舎2頭出しのブラックビアドはギリギリまでミスアンナには競りかけてこないはずで、ここは前2頭に有利な展開になるとみたい",
      "展開ハマればここも馬券内濃厚",
      "前走も不利がありながら小差だったし、森騎乗もエージェントが馬を調達している以上、まだこの馬がやれる証左とも言える",
      "兵庫ダービー組からは⑥テンマダイウェーヴも参戦しているが、あのレースは前に行けた組が有利なレースだった",
      "金沢2100mという舞台で行われる白山大賞典だが、コーナーを6度回るコースで行われるということもあり、基本は過去の傾向通り4角で上位につけている馬の立ち回り決着になりやすい",
      "金沢2100mという距離に、昨年覇者のグリムが外",
      "コース形状、レース質を加味しても、ここはタフ＋前目での立ち回りレースならテルペリオンのスタミナが存分に生きる舞台"
    ],
    "門別": [
      "中でもスティールティアラはこの距離短縮はまさに感あり、まともなら展開利もあるはずだが、今の門別馬場は先行馬にはかなりきついタフな馬場",
      "だが今日の門別はどうも内が微妙でインで逃げた馬は見事に残っていない",
      "前走負けすぎな感はあるが、厩舎コメント、調教の内容からもわかる通り、ここにきて状態が上向いてきている様子で、叩き3走目にして吉原起用",
      "昨年の好走時期を考えてもイッキトウセンは暖かくなる時期が合う可能性もあり、ここ数戦の内容だけでここまで人気落ちするなら狙う価値あり、外から差し切り期待",
      "今の門別は外枠の差し馬は差してこれている馬場だし、今回展開的には3の逃げ5が番手とは思うが後方勢も早め早めに動くタイプがおりヤマニンアンプリメは仕掛けどころ一つ",
      "出走回数が少ない馬の馬券内率が高いレースではあるが、ここはミスシェーンハイトの方を上に見立てたい",
      "馬場も逃げ残れる馬場で、ここはハナ切って逃げ切りを期待",
      "ジェネラーレウーノの下の期待馬でもあり、ここは内枠からエンジェルパイロが押して流れる展開なら差し切りもあり得ると見た",
      "内回りのマイルの門別重賞は三勝",
      "どうも決め手に欠けるタイプで近走は勝ちから遠のいているが、門別1200mは（5.8.3.3）と馬券外に飛んだのは3回のみ",
      "トルシュローズがつくるペースは得意でここも直線抜け出しが有望",
      "今日の門別は湿度91～93％の稍重馬場",
      "逃げ有利な今の門別馬場なら、逃げれば残り目は十分ある",
      "逃げ有利な今の門別馬場なら、逃げれば残り目は十分ある",
      "スタートしてからのコーナーまでの距離が1800より短いため、外枠の馬が一気に殺到してくるコースになるため、内枠の人気馬がコーナーで揉まれて競馬にならないケースが多々ある外枠有利のレースでもある",
      "今日の門別馬場は逃げ残りが優勢な馬場",
      "昨日から門別の馬場はインを使って逃げた馬が好走しており、今回他に逃げそうなのはエピかペシュジェイドだが、押さずにハナ取り切ったコハルチャンの速力が上手に見える",
      "前走は今の門別スプリント界で頭角を現しているジョウラン相手に完敗の内容だったが、勝負どころでナリユキマカセとジョウランに競られる形になり、ギリギリまで粘っていたが、最後は力尽き５着",
      "もともと昨年の道営スプリントでメイショウアイアンとは0.3秒差の競馬で、当時より斤量１キロアドバンテージがあること、今の前目有利な馬場加味すればこちらを上位評価したい",
      "加えて今の門別はイン有利な馬場",
      "加えて今の門別はイン有利な馬場",
      "絶好の内枠引いたスーパーステションがハナ切れば全てこの馬に向くし、ここは軸信頼",
      "そのエムオータイショウの中央参戦は個人的に楽しみなレースではあったが、結果が残せず、門別スプリントに戻ってきた後の2戦が案外",
      "この日の門別馬場はイン有利な馬場",
      "この日の門別馬場はイン有利な馬場",
      "２走前は着順だけ見ると大きく負けているが、４角で馬群が密集して手綱を引く不利があった",
      "このエーデルワイス賞だが、例年門別勢有利なレース",
      "確かに時計が出やすい馬場ではあったが、それは今の門別馬場にも共通している",
      "加えて今の門別馬場はインがやや重い",
      "馬場的に外2.3番手をとれるのも良いし、ここは勝ちきりに期待したい",
      "アジュバントは門別に限れば連対を外していない堅実派",
      "今の門別馬場的に前目の馬からピックアップしたいが、ここはリンノレジェンドのハナにバルダッサーレとオヤコダカがおり、早め早めの仕掛けになれば差しが決まる可能性は高い"
    ],
    "高知": [
      "高知から転入のナンヨーエテをどうとるかだが、高知ではハナ切るスピードあったし、1300mで長いと思える内容が多かったのでこの短縮なら馬券内は外さないかも",
      "ここは好枠引けたペイシャパシャから",
      "高知転入後連続馬券内中",
      "ここは馬場も向くと見た",
      "今の高知馬場は珍しく乾いた馬場だが、全面タフだと考えるとペースが上がり過ぎれば前がきつい",
      "昨日の高知は久々の稍重馬場",
      "良馬場時計も優秀でまともに入るならここだが、罠にも見える",
      "今の高知馬場で穴をあけているのは中団で脚を溜めて最後にしっかり脚を使える馬",
      "ここも記者選抜で荒れて良いメンツだが、馬場の恩恵を受ける馬を狙ってみたい",
      "馬場が乾くと斜め上の荒れ方をすることもあるこの高知ファイナルだが、今日は重馬場",
      "高知1400mを2度走り2回とも1分32秒台で走れているように今の時計出る馬場ならこの馬に向く"
    ],
    "京都": [
      "簡単に言えば、今の京都ダートみたいに内の状態がいいとか、そういうやつだ",
      "中級、上級条件なら内の状態も悪くない分、コース形態と相まって逃げ、先行馬がどうしても有利になってしまう",
      "これにより、今開催の1400はとある経歴を持っている馬が有利になりやすい",
      "外先行で好走しているキャラでここも枠的に外先行スタイルにはなると思うが、距離短かったここ2戦、芝だった3走前といい具合に馬柱汚れてきた",
      "ダノンファンタジーは距離もここはギリギリだし、荒れた馬場の内側を通れば危険な人気と言わざるを得ない",
      "理想は内枠のタイプで、外枠からの競馬に対応できるかどうか、ここだけが焦点となる",
      "目の上のタンコブだったサートゥルナーリアがいなくなった今回、ヴェロックスは頂冠の大チャンスだが、今の京都はただでさえ馬場が荒れてタフな馬場",
      "かなりハイレベルなメンツが揃ったがインティが大外に入ったことによりかなり読みづらく、そのインティは59kgを背負うしここは嫌う予想をしてみたい"
    ],
    "新潟": [
      "前走の新潟・火打山特別は内枠を引いて砂を被り、道中ずっと頭を上げていた",
      "前傾のラップで差し有利だった展開も厳しかった",
      "JRAでの新潟のレースを見ても船橋の直線が合うかどうか",
      "絶好の新潟コースで今回こそ差し切る",
      "新潟ダート1800mという舞台は平坦なコースとコーナーに角度があることから立ち回り決着になりやすいコース",
      "単勝で狙うには内枠各馬は心もとないし、ここは思い切って穴狙い",
      "新潟芝内回りで行われる舞台",
      "その前走は柴田が外枠から内に入れる好騎乗ではあったが、その時の新潟芝は内があまり良くなく、策に溺れる形となった",
      "新潟は馬券内あるようにコースは問題ないし、今回揉まれにくい外枠に徹底先行馬不在",
      "昨年この時期に新潟ダートで強いパフォーマンスをしており、外枠から動いて勝っているようにこの新潟ダート1800mでの好走キャラに該当する",
      "今回良績ある新潟コース、揉まれずに好走歴ある外枠、夏と条件揃った",
      "相手はダート戻りで単騎逃げ叶いそうなマテリアルワールド、近走振るわないが新潟ダート得意で久々に好条件揃ったミラクルブラッド、噛み合わないレース続きだが、このコースは好走歴あり、先行すれば一変の可能性あるクリノヴィクトリアまで",
      "2走前はこのコースで上がり最速をマークして勝利しているが、同日500万下の時計と比較しても遜色なく、コース適正、実力含めて狙うならここ",
      "相手は園田の走りから通用の力はあり、新潟替わり延長で変わり身があればグラマラスライフ、コース適正未知数なら抑えたいドンヒューズ、このコース実績あるキングスバレイまで",
      "逆に斤量有利なのが5.11.14",
      "◎ドゥラリュールは新潟コースで一度も馬券外のない堅実派",
      "それぞれのコースにおいて馬券外がない馬なんて探せばそこそこいるが、こと新潟ダート1800mに関しては適正外の馬が平気で飛ぶこともあるので、適正があること自体がアドバンテージ",
      "揉まれない枠も良くここは軸にして狙いたい"
    ],
    "盛岡": [
      "パッショノンの前走は芝、2走前は盛岡で度外視できる",
      "ハナ切れなければ脆いところがあるが、盛岡ダートは3戦連続馬券内中",
      "ここ3戦は逃げた2走前は３着したが、ハナ切れなかった2戦は馬券外と分かりやすい馬",
      "今回得意の盛岡コースに、前に行きたい馬が外に入り単騎逃げ叶いそうなメンツ",
      "盛岡では自分でハナを切って二番手がウインカルナヴァル、直線交わされて同じく0.5差",
      "今の盛岡ダートは内が少し重い印象で、さすがに豊さんがラチ沿い逃げを選ぶとは考えにくいが、イン逃げになるとヒロシゲゴールドは馬場的に厳しい",
      "ここもスムーズに外目先行できるなら一発あっても良い",
      "戦績の通り盛岡は走らないが水沢は得意コース",
      "昨日の水沢馬場を見ている限り全体的に時計がかかっている印象で、逃げ差しの有利不利はほぼない"
    ],
    "札幌": [
      "転入初戦も重馬場で逃げ切り、JRA時代も札幌で強い勝ち方をしていた",
      "先行勢が有利なコース、レースだが、今年は逃げたい馬が多すぎる",
      "今の札幌芝は重めの馬場で上がりのかかる馬場",
      "今日の札幌芝は内がよく伸びており、マスクマンさんの何かの記事にもあった通り、馬場は抜きにしてもこの札幌コースではできるだけロスのない内を通れることはメリット",
      "クルーガーは芝2000mで馬券外だったのは１度だけだし、ここまで人気しないなら１発狙ってみたい",
      "差しに構えすぎると良くないが、前に行く脚もある馬でここは外目スンナリが叶うなら突き抜けてもいいはず",
      "デビュー戦ではキレ負けしての3着だったが、札幌替わりで圧巻のパフォーマンスを見せたあたり、ベストはこのコース",
      "昨日のメインがゴールドシップ産駒のワンツーで決まったように、今の札幌芝はステイゴールド産駒向きのタフな馬場",
      "相手は前走不利ありで内枠で溜める競馬がハマればカラビナ、大崩れはなさそうなタイセイトレイル、捲りの末脚比べならヴァントシルムまで"
    ],
    "中京": [
      "中京ダート1800mとはいえ、内枠から完璧に乗った前走で4着では外目追走から前崩れ待ちになりそうな今回どうか",
      "ローザノワール戦は行ったもん勝ちのインチキ馬場、前走は松山の中京ダート1800mという消しレベルの鞍で参考外",
      "2走前には同じ距離で凡走しているが、内で揉まれたのがマイナスに出た可能性があり、外目好位で競馬できるここはそのリスクもケアできる",
      "船橋得意でイン有利な馬場を外2で残した2走前が強かったザンブローネ、同じく船橋得意で距離伸びるのは良さそうなハイテルカイト、ハナ切るならアットザヘルム、叩き3で前付けできるマッジョネラまで",
      "中京ダート1800mというコースは3コーナーから4コーナーにかけて下り坂があるコース",
      "まずは逃げ切りの単勝、絶好内枠で内で溜めれる鞍上のチュウワウィザード、ここが大本線",
      "幸い今の中京は内前が強い馬場で、この内枠引けたのは良い"
    ],
    "阪神": [
      "阪神芝はエアレーションを行なっていないということもあってか、開幕週らしくかなりの内前馬場",
      "厩舎コメント通りここはハナを主張してくれればまずハナは切れそうで、一番馬場の恩恵を受けれる可能性が高い",
      "阪神芝も2.5.2.3着と掲示板外はなしの得意コース",
      "いかにも開幕週馬場を狙ってきたような調教の内容も良いし、ここは軸で狙いたい",
      "度重なる不利でなかなか勝ち上がれていない馬だが、力はある馬で今回馬体重も戻してきた"
    ]
  },
  "samplePhrases": [
    "それならここが転入初戦の⑨アルゴロオジエから何頭かに流してサウスリバティーの失速に賭けるのも男じゃねえか？",
    "JRA500万で2着4回なら、船橋の馬場への適性があれば上位なのは間違いないし、本場馬の追い切りで動いてるんだから地方の砂が駄目ってことはないはず。",
    "どの予想紙でもグリグリ◎は⑩サウスリバティー。",
    "それも当然で時計の出る不良馬場とはいえ、前走の1:12.9はこのクラスでは文句なしに早い。",
    "二連勝中でもあるしな、売れるのは当然。",
    "ナナコ人気してる②カシノウィング は不良で逃げて1:32.1ならここは切ってみる方がいい。",
    "ブラックホークに母父クロフネなら初ダートもなんなくこなす可能性大で、この馬が佐賀のダートで予想以上の強さを発揮する場合にも警戒が必要。",
    "不利受けて追い込むレースが多かったし決め手はあるなら3着ないか？",
    "相手も⑥ダンツブライトだけで問題ないくらい力差ははっきりだが、①コチョウジュニアは小倉芝1200で新馬勝ち。",
    "距離も左回りも砂も問題ないならここは軸にしたいところ。",
    "穴目なら⑬ディアドムスが面白い。",
    "割れた人気で混戦ムードだがここは◎は⑪ゴールデンバローズを指名。",
    "次点は③タービランスと⑫キングガンズラングだがこれも前者はソラを使う癖もあり、先に抜け出してどうか、後者はゲートで待たされると走らなくなる。",
    "三歳春までの黄金の輝きはその気性も手伝ってかなかなか取り戻せないでいるが、地方の砂に変わって十分な適性を示している。",
    "それでも急に走る気をなくしたかのようなレースをする一面を持っているのも事実。",
    "地元のここなら軸不動。",
    "中央や南関だと即消しの佐藤友則も笠松ならプラス。",
    "前走の高知重賞は馬も戸惑った。",
    "門別12連勝はそんな簡単に出来るものじゃないし連日馬券で世話になってる左海+林正人厩舎ならここも期待。",
    "そうなってくるとドミナドールが苦しくなる展開もありそうなここで⑧→⑦がこのオッズならここは切ってみる手もねえか。",
    "大井の三歳特別での戦歴からもまともなら差はないはず。",
    "馬単⑧→⑦を押さえるなら押さえても。",
    "前走3/4馬身差で⑧ソルサリエンテを下したのは三連勝中の⑦    ドミナドールだが、休み明け+移籍初戦だったことを考えてもやはりソルサリエンテのポテンシャルの方が上。",
    "逆にドミナドールは今回も楽に逃げられるかどうか。",
    "それなら交流実績のある馬のワイドと馬連のBOXで攻める。",
    "難解なJRA交流戦だが、ここは前走もJRA交流で勝ち馬とコンマ差3着の⑤コスモマーヴィ、同じく前走同距離同コースの交流戦で上がり最速3着の⑥イッツショータイム。",
    "④タイセイレオーネは血統は地方向きだが位置取りが後ろになってどうか",
    "⑨カメッテルも調子を上げて陣営も力が入ってるし御神本を乗せて決めに来ている。",
    "まず展開は外から⑬サルサディオーネが強気に行くと思うが、⑩クレイジーアクセルが何が何でもハナという姿勢なら番手に構える可能性もある。",
    "②ミッシングリンクも2100ならパフォーマンスを落とすし、③キンショーユキヒメがダートっていうのも全く買えない。",
    "ここ何年かで一番特殊な馬場の日で、インコースを通った時の有利さが半端なもんじゃない特殊な大井マジックだったし、額面通りには受け取らない。",
    "ゲートには不安が残る⑦シェアハッピーだが、マイルのここならゲートだけ出て中団で運べれば勝ち負け。",
    "前2走は一線級の牡馬相手に5着5着で適距離のここなら狙いたい。",
    "近2走がいい④センプレフォールと、近2走を逆に凡走している⑫サノマルもA2のここなら実績上位。",
    "相手はハナ候補で鉄砲も効く⑥ベルゼブブと、1ハロン短縮が効いてきそうな⑬オーバーカム。",
    "穴なら⑫トロヴァオじゃねえかな。",
    "鞍上吉原なら直線スルスルと抜け出してきそうな予感もする。",
    "まず好枠を引いて鞍上も天才御神本の②キャンドルグラスは大井1400で6戦5勝。",
    "持ち時計もあるし馬券内は相当固い。",
    "好位で運べて最後突き放す脚もあるし、ここは重賞連勝に期待十分。",
    "JRA500万から転入して初戦は逃げ切りの①タラニスは4戦前の474kgから1戦ごとに増え続け、+14、+12、+11で前走の転入初戦は511kgで逃げ切っている訳だしやはり園田Ｂ1なら力上位。",
    "※逆にさらに増えてるようなら買わない。",
    "南関Ｃ1で差のない競馬をしていた④エンプレスダンスも転入初戦だが三年前は園田に在籍して1着2回2着2回と適正も高く、このメンバーなら前にも行けるし、捲っていくレースも出来る。",
    "このクラスで上位の競馬を続けているしここも上位に。",
    "最内枠から好位で運べるここなら死角という死角はない。",
    "波乱があるなら①⑭が牽制し合ってる隙に⑥オールブラッシュが逃げ切りを考えたが追い切りが非常に悪い。",
    "もしくは前三頭①⑥⑭がやり合っての④サウンドトゥルーの直線強襲というシナリオだが9歳で頭まではどうか。",
    "⑨アポロケンタッキーは船橋とは好相性だし短期放牧明けで坂路で自己ベストだが近走を見るとどうにも買いにくく評価を下げた。",
    "ミツバを退けた名古屋ＧＰがとにかく強かったし、東海Ｓでもインティを上がり最速で追い上げての2着で後続には7馬身差。",
    "相手も⑭ミツバで大丈夫だろう。",
    "馬券でも川崎記念では世話になったが直線前をこじ開けての脚は強かった。",
    "今の名古屋はとにかく前に行ったもん勝ち。",
    "有利な外枠から⑫グリムがハナを叩いて逃げ切り圧勝とみていたが、調子絶好調の園田⑧マイタイザンが押して押して、意外とハナ争いは激化するかもしれない。",
    "⑨アナザートゥルースも当然前につけてくるが、この馬は平坦コースでスピードを持続させるようなタイプというよりは、スタミナを活かして最後の坂で後続の脚を封じる中山1800でこその馬じゃないかと見ている。",
    "8Rまで見た感じ、昨日ほど前残りの馬場って感じでもなくなってきた名古屋だが、それでも道中二番手三番手の馬が馬券に絡む傾向はそんなに変わってない。",
    "地元重賞でも差のないレースをしていた⑤マントンが人気するのは当然、まず今回も好勝負だが、⑨ユーセイスラッガーと⑥ラピッドライズ がそれより前で競馬をしてどうなるか。",
    "⑥は中団からまくるレースをした前走と三走前は馬券外だがそれ以外は全てハナか二番手でオール連対。",
    "⑨の1800からの短縮もいい。",
    "水はけも悪いし不良発表ならなおさらだが、内を何頭分かあけて先行するなら③サクセスエナジーには内枠も不利にならないが、この馬はハナを切ると多少気を抜いてふわふわする所もあり、出来れば番手につけたいところ。",
    "⑪サイタスリーレッドはこの枠なら迷わずハナか。",
    "坂のある中山でこれなら高知なら単まで。",
    "途中からスパートで58kgでも残り200で先頭から押し切り。",
    "浦和と園田でも好走があり小回りも大丈夫だ。",
    "斤量差があったレースだがアピアと0.2差のレースをしたこともあるし、ここは折り合って運べればまず二着は確保。",
    "ここもどこまで抵抗できるかだが、そんなにインチートって馬場でもない。",
    "隙という隙もなく仕上がりも抜かりない。",
    "地元に戻ったここなら大丈夫だと思うが。",
    "②メイショウヨウコウは去年のこのレースでコンマ4差で6着、同じくコンマ3差で3着だった⑤エイシンホクトセイもいるが過程と調子なら今年は②が上だが、⑤も距離が伸びての安定感が光る。",
    "9歳馬だが転入後の4戦は全てワンサイドゲーム。",
    "ここは人気サイドでも⑫メイショウオオゼキで仕方ない。",
    "中央時の実績から距離が伸びるのも問題なさそうでここは頭固定。",
    "逆にローレル賞では0.1差だった①ダバイダバイが最内に入ったならここは逆転でいい。",
    "折り合い次第の面はあってもこの枠ならきれいに三番手くらいのラチ沿いに収まりそう。",
    "⑩アークヴィグラスは実績は申し分ないし距離も大丈夫だが、前述の通りここは不利なところに入った。",
    "強い馬も平気で負けるし、足りない馬でも内を引いて先行すれば馬券に絡む。",
    "状態も申し分ないし、ここは不動の軸。",
    "他地区の馬は比較が難しいが、佐賀の⑥ニュールックも輸送がどうかもやれそうだし、南関②ボルドーシエルの馬柱は微妙でもここなら上位。",
    "三歳牝馬の全国交流だが今年は園田の④リリコから攻めたい。",
    "兵庫所属馬は過去五年も連対を外していないし、岡部を配してきたのも勝負気配。",
    "前走では⑫ゴールドリングに先着されたが後ろから捲る距離損もあってのもの。",
    "逆転も可能と見る。",
    "転入初戦のエイシンポタラは未知数すぎる中で人気するなら嫌いたい。",
    "ハーピーレモンはこの中ならテンの速さは一番でまず逃げれるはず。",
    "前走は内に速い馬がいて控える形になり、最後少し甘くなったが、自分のペースなら前進ありそう。",
    "去勢開けも2走前くらいの時計ならここでは足りるハーピーダイナソー、同じ持ち時計上位のパオラレジーナまで。",
    "確かにダッシュ効く馬だしここもほかの馬がごちゃつくならスムーズに逃げて圧勝まであるが、前走は絶好の1枠1番からなんとか押して押してハナ切れた形で、大外にいたシグラップリンリンにテンの速さでは負けていた。",
    "当たるも八卦当たらぬも八卦",
    "この中枠でスタート決まらなければ前にいけず終いの可能性もあると見てその読みが当たる方にかけたい。",
    "近走のこの戦績ならそこまで人気被ることはなさそうで狙ってみたい馬。",
    "こちらも浦和得意な3、転入2戦目で差し決まれば5、徐々に状態アップが伺えて差して味のある11まで。",
    "11レースの結果や直前オッズ加味して、買えないオッズならケン推奨です。",
    "高知からの移籍初戦でコーナーでは捲って一旦先頭に立つも、終い甘くなり３着。",
    "今回移籍2戦目の左海乗り替わりはプラスで、今の捲り決まる馬場も味方しそう。",
    "相手は前走地方ダート初の黒星も安定の1、実績上位2、今開催乗れている保園の3まで。",
    "このメンバーなら内枠活かせばまずハナ切れるはず。",
    "前走もかなりの降級で逃げ切ったが、ここもこの馬にとっては子供のような相手ばかり。",
    "人気でも出遅れさえなければ10回中9.5回勝てるはず。",
    "相手は距離問わず安定感抜群で、ここもハナきれそうなウルトラカイザーと、スプリンター適正あって前走はウルトラカイザーを下しているセクシーボーイまで。",
    "今回人気の一角のシンジュやルビーエメラルドにも先着しているし、何より末脚がしっかり使えているところが今日の馬場の傾向に合いそう。",
    "1500mは1戦だけだが、前走の不完全な内容でもこのメンバーなら持ち時計は上で、今回揉まれない外枠なら、スタート決めて前目で自分の競馬ができそう。"
  ]
}